public class MyStory {
    public String getMyStory(){
        String StoryOfMyLife = "Привет, я Тимур. Наверное, стоит начать с того, что это мой не первый вуз."+
                "До этого я обучался в Московском техническом университет связи и информатики два года паралельно работая и стажируясь"+
                "Я обучался по специальности информацинная безопасность уделял этому достаточно много времени, прошел стажировки от Group Ib и Posetive Technology"+
                "а также работал на нескольких работах. Например я был инжинером мониоринга." + "это все я говорю к тому, что я знаю кем хочу быть а именно Аналитиком SOC" +
                "а затем пентестером, и более того я знаю как выглядит эта работа и какие навыки от меня требуются." + "Нужно ли мне програмированние?" +
                "Разумеется нужно, но не ООП. Мне скорее важнее поверхностно знать много языков програмирования чем хорошо один, так как никогда не знаешь что придется расскодировать"+
                "Например недавно мне попался код на VBA"+ "Встает логичный ворос: что тогда я тут делаю?" + "Ответ прост, я хотел подтянуть свой английский и вуз где все занятия ведутся на английском отично для этого подходит";
        return StoryOfMyLife;
    }
}
